Repository: Cizzuk/Deflector
Catalog: Deflector/WidgetExtension/Localizable.xcstrings
Source language: en
Languages: ja

source: ${control} Deflector Live Activity
ja: Deflectorのライブアクティビティを${control}

source: Control
ja: コントロール

source: Control Deflector Live Activity
ja: Deflectorのライブアクティビティをコントロール

source: Deflection failed
ja: Deflectionに失敗しました

source: End
ja: 終了

source: Shortcut Name
ja: ショートカット名

source: Shortcut name is not set.
ja: ショートカット名が設定されていません。

source: Start
ja: 開始

source: Toggle
ja: 切り替える

source: Toggle Deflector Live Activity
ja: Deflectorのライブアクティビティを切り替える
